[
  "highlightr-plugin",
  "alx-folder-note",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "cmenu-plugin",
  "folder-note-core",
  "settings-search",
  "janitor",
  "scroll-speed",
  "obsidian-wakatime",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-discordrpc",
  "obsidian-minimal-settings",
  "update-relative-links"
]