[
  "highlightr-plugin",
  "table-editor-obsidian",
  "alx-folder-note",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "cmenu-plugin",
  "folder-note-core",
  "settings-search",
  "janitor",
  "typing-speed",
  "scroll-speed",
  "obsidian-dashing-cursor",
  "obsidian-wakatime"
]