[
  "highlightr-plugin",
  "obsidian-vault-statistics-plugin",
  "table-editor-obsidian",
  "alx-folder-note",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "cmenu-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "folder-note-core",
  "settings-search",
  "janitor"
]